[
    {
        "term": "Etheria Magazine",
        "oldRefKey": "Etheriamagazine",
        "displayName": "Etheria Magazine",
        "email": "info@etheriamagazine.com",
        "bio": ""
    },
    {
        "term": "Susana García",
        "oldRefKey": "Susana Garcia",
        "displayName": "Susana García",
        "email": "susana@marakandacomunicacion.com",
        "bio": "Periodista y viajera desde hace más de dos décadas ha desarrollado su labor profesional entre el periodismo de viajes y la comunicación corporativa para empresas como Catai o Turismo de Croacia. La vida le ha llevado a especializarse en turismo familiar y disfruta con sus estudios de Geografía e Historia."
    },
    {
        "term": "Pepa G. Marín",
        "oldRefKey": "Pepa G. Marin",
        "displayName": "Pepa García Marín",
        "email": "pepagarcia@periodismoturistico.com",
        "slug": "pepa-g-marin",
        "bio": "Periodista de viajes 'de toda la vida', exdirectora editorial de revista Viajeros (1997-2017). Colabora con diversos medios turísticos y desarrolla proyectos editoriales para hoteles, oficinas de turismo, etc. Dedica sus ratos libres a la investigación académica y a disfrutar de la vida. Le puedes escribir a info(@)etheriamagazine.com"
    },
    {
        "term": "Vanesa Viñolo",
        "oldRefKey": "Vanesa",
        "displayName": "Vanesa Viñolo",
        "email": "vanesavignolo@gmail.com",
        "bio": "Graduada en Periodismo a finales del siglo pasado, siempre me tiró lo de contar historias copa en mano. Centrada en revistas especializadas (redactora jefe de Vivir el Vino, Subdirectora de la extinta Vino+Gastronomía, dtora. de catas de La Nariz de Oro y de la guía de Vinos Los 300 Mejores Vinos de España...), actualmente colaboro en PlanetaVino, con El Señor Martín –un precioso proyecto de un restaurante marinero– y con Etheria magazine."
    },
    {
        "term": "Kris Ubach",
        "oldRefKey": "Kris Ubach",
        "displayName": "Kris Ubach",
        "email": "info@krisubach.photo",
        "bio": "Viajera y amante de la aventura con una larga trayectoria como fotoperiodista profesional especializada en viajes y turismo. Coautora del libro “Fotografía de Aventura y en Condiciones Extremas”(Photoclub. Ed. Anaya)."
    },
    {
        "term": "Pilar Ortega",
        "oldRefKey": "PIlar Ortega",
        "displayName": "Pilar Ortega",
        "email": "ppm76.ortega@gmail.com",
        "bio": "Es periodista y su trayectoria profesional la ha desarrollado en las redacciones de Cultura de El Mundo, La Razón y Ya, donde ha escrito, sobre todo, de literatura, arte, teatro, historia y viajes. También es autora de varias guías publicadas por Anaya Touring y colabora con diversas publicaciones. Además, tiene un blog: Viajes y Nombres."
    },
    {
        "term": "Eva Madruga",
        "oldRefKey": "Eva Madruga",
        "displayName": "Eva Madruga",
        "email": "evmadruga@gmail.com",
        "bio": "Periodista de viajes enganchada a la radio. He trabajado en Gente Viajera de Onda Cero, he colaborado en revistas del sector y coordinado contenidos de Paralelo20 (Radio Marca). Ahora me encargo de la sección de Turismo de Cine en Etheria Magazine."
    },
    {
        "term": "Rebeca Ávila",
        "oldRefKey": "Rebeca Avila",
        "displayName": "Rebeca Ávila",
        "email": "rebecaetheria@gmail.com",
        "bio": "Periodista, DirCom y Relaciones Públicas en AccorHotels, líder mundial en viajes y estilo de vida. Creadora de Working Outfits.com, un site que ofrece consejos de estilismo, belleza, construcción de la imagen, protocolo, comunicación en público e imagen digital."
    },
    {
        "term": "Nuria Cortés",
        "oldRefKey": "nuriacortes",
        "displayName": "Nuria Cortés",
        "email": "nuriacortes@nuriacortes.com",
        "bio": "Como periodista especializada en Turismo he publicado habitualmente en relevantes medios nacionales, como Revista Viajar, Lonely Planet y Viajar La Vanguardia. Actualmente, creo contenidos creativos de marketing bajo la marca Isla Elefanta."
    },
    {
        "term": "Manena Munar",
        "oldRefKey": "manenamunar",
        "displayName": "Manena Munar",
        "email": "manena.munar@gmail.com",
        "bio": "Periodista y escritora. Ha vivido en Washington D.C., Varsovia y Filipinas, donde escribió su primera novela: 'Y Soplará el Amihan', ambientada en Filipinas. En su segundo libro, 'Parece que va a abrir', la trama se desarrolla entre Madrid y Hong Kong y su última publicación, 'Sol de Invierno', se centra en la Polonia de los años 80."
    },
    {
        "term": "Kelu Robles",
        "oldRefKey": "kelurobles",
        "displayName": "Kelu Robles",
        "email": "kelurobles@gmail.com",
        "bio": "Realizadora radiofónica, viajera con solera y defensora del cuplé. Crecí en Punto Radio y hoy maduro entre Esradio y Libertad Digital. El reporterismo viajero es mi motor periodístico."
    },
    {
        "term": "Firmas invitadas",
        "oldRefKey": "colaboradores",
        "displayName": "Firmas invitadas de Etheria",
        "email": "etheriamagazine@gmail.com",
        "bio": "Las firmas invitadas de Etheria magazine son profesionales especializados en algún campo determinado. Cuentan con una sólida trayectoria en el sector periodístico que garantizan la calidad y fiabilidad de sus artículos."
    },
    {
        "term": "Pedro Grifol",
        "oldRefKey": "Pedro Grifol",
        "displayName": "Pedro Grifol",
        "email": "pedrogrifol@gmail.com",
        "bio": "Periodista especializado en arte y pintor. Su trayectoria profesional abarca más de 25 exposiciones individuales y cuenta con obra en varios museos. Premio Nacional de Dibujo en 1995, y de Grabado en 2010. Colaborador habitual en medios como HolaViajes, ElEconomista.es y DeViajes, fue también colaborador de Clío Historia y Viajeros. Premios: ‘Italia por Descubrir 2007’, ‘Prensa Escrita 2011’ de la O.T. Bélgica, y de Periodismo ‘Torta del Casar’ en 2018. En 2020 resulta beneficiado con una Ayuda a la Creación ARTE\/CULTURA concedida por la Entidad Visual de Gestión de Artistas Plásticos (VEGAP)."
    },
    {
        "term": "Cristina R. Bareño",
        "oldRefKey": "Cristina",
        "displayName": "Cristina R. Bareño",
        "email": "cristinaetheria@gmail.com",
        "slug": "cristina-r-bareno",
        "bio": "Periodista, viajera y amante de la naturaleza. Colabora con diversos medios especializados en viajes y gastronomía, por lo que considera que ha hecho de sus dos mayores hobbies, su profesión. Su tiempo libre lo invierte en preparar próximas aventuras y realizar actividades al aire libre, pero los planes de peli y manta los domingos de invierno son su debilidad."
    },
    {
        "term": "Juan Carlos y Mar",
        "oldRefKey": "Juan Carlos y Mar",
        "displayName": "Juan Carlos Muñoz y Mar Ramírez",
        "email": "Juancarlosymaretheria@gmail.com",
        "bio": "Juan Carlos Muñoz, fotógrafo, se desenvuelve en la naturaleza como pez en el agua. A través del objetivo busca desentrañar los secretos del paisaje y de la fauna. Su labor es reconocida a nivel mundial.\r\nMar Ramírez nació casi azafata por el sueño paterno pero su vocación la llevó a estudiar Ciencias Ambientales y a ejercer como periodista recorriendo el mundo para contarlo después."
    },
    {
        "term": "Carmen Bengoechea",
        "oldRefKey": "carmenetheria",
        "displayName": "Carmen Bengoechea",
        "email": "carmenetheria@gmail.com",
        "bio": "Carmen ha sido gerente del plan de Dinamización Turística de Haro, ha coordinado los servicios turísticos de Vivanco-Museo del Vino y ha dado asistencia a la Ruta del Vino Rioja Alta. Además de realizar asesorías, colabora en estudios de investigación y asistencias técnicas turísticas, desde el ámbito universitario de La Rioja."
    },
    {
        "term": "Macarena Escrivá",
        "oldRefKey": "macarenaetheria",
        "displayName": "Macarena Escrivá",
        "email": "macarenaetheria@gmail.com",
        "bio": "Aunque su formación se basó en la Historia del Arte y la gestión cultural, desde hace algunos años busca el equilibrio entre trabajo y pasión: periodismo y fotografía de viajes y gastronomía. Inquieta y entusiasta, colabora con medios nacionales e internacionales. Síguela para descubrir los sitios de moda pero también lugares recónditos del mundo."
    },
    {
        "term": "Yvonne Solé",
        "oldRefKey": "Yvonne Sole",
        "displayName": "Yvonne Solé",
        "email": "yvonneetheria@gmail.com",
        "bio": "Periodista que ha tocado (casi) todos los palos: moda, belleza, salud, bienestar, decoración... Colabora con revistas especializadas en viajes desde hace una década. Le encanta viajar optimizando los recursos para sacar el máximo provecho a cada destino."
    },
    {
        "term": "Paloma Herce",
        "oldRefKey": "Paloma Herce",
        "displayName": "Paloma Herce",
        "email": "palomaherce@hotmail.com",
        "bio": "Periodista especializada en moda y lifestyle, se toma al pie de la letra la frase de Diana Vreeland 'the eye has to travel'. La has podido leer (y la lees) en Harper's Bazaar, Cosmopolitan, Traveler, Grazia, In Style, El Economista.es, AR... Y, de vez en cuando, escucharla en Libertad FM. Antes en Cadena COPE."
    },
    {
        "term": "Ana Vara y David Santiago",
        "oldRefKey": "Ana Vara y David Santiago",
        "displayName": "Ana Vara y David Santiago",
        "email": "anavaraetheria@gmail.com",
        "bio": "David Santiago, fotógrafo de naturaleza reconocido a nivel mundial, y Ana Vara, entusiasta viajera y periodista, han recorrido medio mundo juntos y publicado en revistas como Viajeros, Lonely Planet, Traveler, GEO o National Geographic. Ahora viajan también con su hija Ágata, con la que descubren los destinos desde nuevas perspectivas."
    },
    {
        "term": "Redacción Etheria",
        "oldRefKey": "Compras y comparativas",
        "displayName": "Redacción Etheria",
        "email": "redaccionetheria@gmail.com",
        "bio": "Esta es la firma del equipo de Redacción de Etheria Magazine con la que distinguimos los artículos de recomendaciones, novedades y curiosidades, escritos a través de fuentes o entre varios periodistas, de los reportajes con firma de autor. Si tienes alguna propuesta o petición, escríbenos a info@etheriamagazine.com será un placer escucharte."
    },    
    {
        "term": "Redacción Etheria",
        "oldRefKey": "Redaccion Etheria",
        "displayName": "Redacción Etheria",
        "email": "redaccionetheria@gmail.com",
        "bio": "Esta es la firma del equipo de Redacción de Etheria Magazine con la que distinguimos los artículos de recomendaciones, novedades y curiosidades, escritos a través de fuentes o entre varios periodistas, de los reportajes con firma de autor. Si tienes alguna propuesta o petición, escríbenos a info@etheriamagazine.com será un placer escucharte."
    },
    {
        "term": "Rafael de Rojas",
        "oldRefKey": "Rafael de Rojas",
        "displayName": "Rafael de Rojas",
        "email": "rfderojas@gmail.com",
        "bio": "Licenciado en Periodismo y bachiller en casi todo lo demás. Escribe en muchas revistas y algún periódico, casi siempre sobre viajes. Su plan secreto, en los tiempos que corren, es que te leas lo que ha escrito hasta el final."
    },
    {
        "term": "Carmen Giró",
        "oldRefKey": "Carmen Giro",
        "displayName": "Carmen Giró",
        "email": "carmengiro@gmail.com",
        "bio": "Periodista especializada en viajes, educación y cultura. Trabaja, entre otros, para La Vanguardia, Viajes NG y RBA Revistas, y realiza talleres de comunicación para estudiantes y organizaciones. Autora de la guía 'Holanda. Guía esencial para descubrir el país', editada por Ecos Travel Books, y de dos libros, sobre niños de altas capacidades y sobre familias interculturales. En su blog, carmengiroperiodista, cuelga los temas que más le gustan."
    },
    {
        "term": "Rosa Marqués",
        "oldRefKey": "Rosa Marques",
        "displayName": "Rosa Marqués",
        "email": "rosamarques.prensa@gmail.com",
        "bio": "Desde niña, contadora de historias pata negra. Así que el periodismo de viajes, con sus muchas y buenas perlitas que dibujar con palabras, la atrapó. Aunque echó los dientes, profesionalmente hablando, en la Sevilla nacida de la Expo del 92 y en la Marbella de Julián Muñoz, se curtió en redacciones viajeras como Condé Nast Traveler. En la actualidad, escribe para medios de viajes, gastronómicos y de estilo de vida desde su Andalucía natal."
    },
    {
        "term": "Elisabeth G. Iborra",
        "oldRefKey": "Elisabeth G. Iborra",
        "displayName": "Elisabeth G. Iborra",
        "email": "elisabethetheria@gmail.com",
        "slug": "elisabeth-g-iborra",
        "bio": "Periodista por vocación, escritora con 17 libros publicados por derivación lógica, viajera por necesidad, investigadora por curiosidad, y, ante todo, profesional independiente.﻿"
    },
    {
        "term": "Miriam González",
        "oldRefKey": "Miriam",
        "displayName": "Miriam González",
        "email": "casiwapa@gmail.com",
        "bio": "Afortunada periodista que se dedica desde hace años a su gran pasión: el turismo. Últimamente se mueve más entre congresos y viajes corporativos, pero siempre que puede aprovecha la oportunidad para volar aunque sea al pueblo de al lado. Lo suyo no son los sudokus, sino encontrar el próximo viaje perfecto."
    },
    {
        "term": "Marina Paul",
        "oldRefKey": "Marina Paul",
        "displayName": "Marina Paul",
        "email": "marinapaul.contacto@gmail.com",
        "bio": "“Adicta al chocolate, enamorada de Sudamérica y amante de los viajes a cualquier lugar”. Marina se convirtió en nómada en 2015 con el reto de recorrer el mundo 'tra-viajando' y realizando voluntariados de todo tipo. Así, ya ha recorrido más de 40 países. Cuando el tiempo se lo permite, también aporta su granito de arena colaborando con medios de viajes."
    },
    {
        "term": "Cris Aizpeolea",
        "oldRefKey": "Cris Aizpeolea",
        "displayName": "Cris Aizpeolea",
        "email": "crisaizpeolea@gmail.com",
        "bio": "Licenciada en Comunicación, trabajó como periodista en La Voz del Interior de Córdoba (Argentina), donde fue reportera de Sucesos y coordinó distintas secciones hasta 2018. Jurado de premios de cine y de teatro, columnista de espectáculos, cronista al fin, lo que más adora en el mundo, además de sus hijos, es hacer la maleta y salir por ahí para contarlo después."
    },
    {
        "term": "Ana María Pareja",
        "oldRefKey": "Ana Maria Pareja",
        "displayName": "Ana María Pareja",
        "email": "anamparejae@gmail.com",
        "bio": "Colombiana de nacimiento y madrileña adoptiva. Citadina y seriéfila, alérgica al senderismo y amante incondicional de la playa. Ana siempre supo que iba a ser periodista, pero solo hace unos años descubrió el gusto por el periodismo de viajes. Colabora con varias cabeceras nacionales, postea todas sus aventuras en Instagram y, cuando tiene tiempo, cuenta historias viajeras en su blog Letras y Maletas."
    },
    {
        "term": "Yolanda Cardo",
        "oldRefKey": "Yolanda Cardo",
        "displayName": "Yolanda Cardo",
        "email": "yolandacardo66@gmail.com",
        "bio": "Fotógrafa, periodista y amante de los viajes con una larga trayectoria periodística. La podéis leer en Etheria Magazine y en otros medios de comunicación."
    },
    {
        "term": "Elena Ortega",
        "oldRefKey": "Elena Ortega",
        "displayName": "Elena Ortega",
        "email": "elena004@periodistas.com",
        "bio": "En el patio del colegio, Elena fantaseaba con la idea de ser escritora y conocer el mundo. Entonces ya tenía claro que estudiaría Turismo y Periodismo. Es una enamorada de Asia desde que una oportunidad laboral la llevara a aventurarse por el continente. Escribe para varios medios y empresas del sector turístico y vive en permanente búsqueda de los lugares más recónditos del planeta."
    },
    {
        "term": "Cristina Fernández",
        "oldRefKey": "Cristina Fdez",
        "displayName": "Cristina Fernández",
        "email": "crisfdezg@gmail.com",
        "bio": "Londinense de nacimiento, de padres gaditanos y sevillana de adopción, siempre tuvo claro que alcanzaría la felicidad plena el día que lograra aunar sus tres pasiones: el periodismo, la fotografía y los viajes. Tras haber hecho de la televisión su casa durante más de 14 años, ahora escribe sobre el mundo y sus encantos en diversas revistas especializadas. Tiene pánico a los aviones, pero no le importa: ha aprendido que, a pesar de los disgustos, siempre acaba por obtener una inmensa recompensa."
    },
    {
        "term": "Alfredo G. Reyes",
        "oldRefKey": "Alfredo",
        "displayName": "Alfredo G. Reyes",
        "email": "alfredogreyes@gmail.com",
        "slug": "alfredo-g-reyes",
        "bio": "Periodista especializado en gastronomía y turismo con una amplia experiencia en ambos sectores. Amante de la cocina y los viajes, ha logrado hacer de sus pasiones un modo de vida. Puedes seguir sus pasos en varios medios impresos y online."
    },
    {
        "term": "Alicia Bea",
        "oldRefKey": "Alicia Bea",
        "displayName": "Alícia Bea",
        "email": "aliciabea@gmail.com",
        "bio": "Periodista de viajes con una larga trayectoria en medios de comunicación, que dio el salto a la esfera digital con el blog 'Objetivo Viajar' hace una década. En Etheria Magazine comparte, con mimo y detalle, sus experiencias viajeras por el mundo."
    },
    {
        "term": "Maria Miret",
        "oldRefKey": "Maria Miret",
        "displayName": "María Miret",
        "email": "periodistia@gmail.com",
        "bio": "Es periodista internacional especializada en salud. Como periodista freelance aborda temas de salud, bienestar y estilos de vida saludable como cuerpo-mente, desarrollo personal y espiritualidad. Escribe sobre salud mental, emocional y de la mujer. Se ha especializado en medicalización de la vida, humanización de la medicina y los determinantes sociales de la salud."
    },
    {
        "term": "Carmen Pineda",
        "oldRefKey": "Carmen Pineda",
        "displayName": "Carmen Pineda",
        "email": "carmenpin5599@gmail.com",
        "bio": "Periodista de cultura, viajes y gastronomía, de los que escribe en diversos medios españoles y extranjeros de Latinoamérica. Crítica de cine desde hace 30 años, ha colaborado con El Mundo y Diario 16. Ha escrito en diversos medios franceses e italianos. Es también politóloga, especializada en relaciones internacionales."
    },
    {
        "term": "Cynthia Martín",
        "oldRefKey": "Cynthia",
        "displayName": "Cynthia Martín",
        "email": "cyns4@hotmail.es",
        "bio": "Licenciada en Periodismo y Psicología, los viajes, la gastronomía, el estilo de vida y la arquitectura se han convertido en su perfil profesional como freelance. Viajera empedernida por ocio, ahora también lo hace por trabajo, descubriendo planes y destinos a nivel internacional."
    },
    {
        "term": "Sania Jelic",
        "oldRefKey": "Sania Jelic",
        "displayName": "Sania Jelic",
        "email": "saniaetheria@gmail.com",
        "bio": "Sania Jelic es ante todo una viajera. Antes compaginaba esta pasión con sus trabajos en el sector turístico en empresas e instituciones como Amadeus o la Oficina de Turismo de Croacia. Ahora, recién jubilada, recorre el mundo descubriendo sus posibilidades para los viajeros del segmento Silver."
    }
]